[Balance.Iris_PawnBalance_Truckasaurus AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Robôssauro")
PlayThroughs[1]=(DisplayName="Robôssauro Rex")

[Balance.Iris_PawnBalance_Truckasaurus_Runable AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Robôssauro")
PlayThroughs[1]=(DisplayName="Robôssauro Rex")

[Balance.Iris_PawnBalance_TruckasaurusRC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Robôssauro de Controle Remoto")

